[
    {
        "quote": "Tú eres la historia más bonita que el destino escribió en mi vida",
        "image": "/src/assets/images/IMG-20220911-WA0010.jpg"
    },
    {
        "quote": "Yo viajo a tu lado con lo bueno y lo malo",
        "image": "/src/assets/images/IMG_20220306_012810-02.jpg"
    },
    {
        "quote": "Pudo haber sido lindo, pero lo hiciste perfecto",
        "image": "/src/assets/images/IMG_20220306_012817-03.jpg"
    },
    {
        "quote": "Si sé lo que es el amor, es gracias a ti",
        "image": "/src/assets/images/IMG_20220521_220459_mr1653210859451.jpg"
    },
    {
        "quote": "Amar es encontrar en la felicidad del otro, la propia felicidad",
        "image": "/src/assets/images/IMG_20220521_235350.jpg"
    },
    {
        "quote": "Amor es solo una palabra hasta que llega alguien a darle sentido",
        "image": "/src/assets/images/IMG_20220805_233754.jpg"
    },
    {
        "quote": "A veces sucede que lo que empieza como una locura, se convierte en lo mejor de la vida",
        "image": "/src/assets/images/IMG_20220923_191434-01.jpg"
    },
    {
        "quote": "Solo hay dos momentos en que quiero estar contigo: Ahora y para Siempre",
        "image": "/src/assets/images/IMG_20220923_191454-02.jpg"
    },
    {
        "quote": "¿Por qué te amo? Porque sin querer cambiar nada en mí, llegaste a cambiarlo todo",
        "image": "/src/assets/images/IMG_20220923_191514-01.jpg"
    },
    {
        "quote": "Prometo hacer del camino una aventura, sin olvidar quien y como eres",
        "image": "/src/assets/images/IMG_20220923_191911-01.jpg"
    },
    {
        "quote": "Soy lo que has hecho de mí. Toma mis elogios, toma mi culpa, toma todo el éxito, toma el fracaso, en resumen, tómame",
        "image": "/src/assets/images/IMG-20220220-WA0011-04.jpg"
    },
    {
        "quote": "Aprenderé historias para contarte, inventaré nuevas palabras para decirte en todas que te quiero como a nadie",
        "image": "/src/assets/images/IMG-20220303-WA0033-01.jpg"
    },
    {
        "quote": "Amar a alguien es poder ver toda su magia y recordársela cuando la olvide",
        "image": "/src/assets/images/IMG-20220303-WA0038-01.jpg"
    },
    {
        "quote": "Te escogí porque me di cuenta de que valía la pena, valía los riesgos, valía la vida…",
        "image": "/src/assets/images/IMG-20220424-WA0007-01.jpg"
    },
    {
        "quote": "Tú eres siempre la respuesta cuando me preguntan que estoy pensando",
        "image": "/src/assets/images/IMG-20220425-WA0001-01.jpg"
    },
    {
        "quote": "Tu amor se nota en cada detalle, cada gesto, cada decisión. Gracias por hacer que cada cosa valga la pena",
        "image": "/src/assets/images/IMG-20220425-WA0002-04.jpg"
    },
    {
        "quote": "Jamás me cansaré de agradecer tu presencia en mi vida. Eres la mejor novia del mundo",
        "image": "/src/assets/images/IMG-20220515-WA0005-02.jpg"
    },
    {
        "quote": "Estoy enamorado de ti y no me negaré el placer de decir cosas verdaderas. Estoy enamorado de ti",
        "image": "/src/assets/images/IMG-20220527-WA0001.jpg"
    },
    {
        "quote": "Antes soñaba contigo, ahora que estás aquí, eres mi sueño hecho realidad",
        "image": "/src/assets/images/IMG-20220618-WA0067.jpg"
    },
    {
        "quote": "¿Cómo te amo? Déjame contarte las maneras. Te amo con la profundidad, la anchura y la altura que mi alma puede alcanzar",
        "image": "/src/assets/images/IMG-20220618-WA0068.jpg"
    },
    {
        "quote": "Te amo sin pensarlo, sin medidas, sin cordura, sin preguntas, sin lógica, sin cuidado. Así te amo, así tan simple como lo escribo. Tan simple como lo siento…",
        "image": "/src/assets/images/IMG-20220716-WA0020-01.jpg"
    },
    {
        "quote": "Te amo no por quien eres, sino por quien soy cuando estoy contigo",
        "image": "/src/assets/images/IMG-20220716-WA0022-01.jpg"
    },
    {
        "quote": "Cuando tú me ves, me devuelves el alma que el mundo me roba",
        "image": "/src/assets/images/IMG-20220716-WA0024-01.jpg"
    },
    {
        "quote": "La capacidad de reír juntos es el amor",
        "image": "/src/assets/images/IMG-20220716-WA0026-01.jpg"
    },
    {
        "quote": "Todos tenemos un destino; tú eres el mío",
        "image": "/src/assets/images/IMG-20220717-WA0004-01.jpg"
    },
    {
        "quote": "Me gustas, quien eres ahora es de la misma persona que estuve enamorado ayer; de la misma que estaré enamorado mañana",
        "image": "/src/assets/images/IMG-20220717-WA0006-01.jpg"
    },
    {
        "quote": "El amor se compone de una sola alma que habita en dos cuerpos",
        "image": "/src/assets/images/IMG-20220717-WA0007-01.jpg"
    },
    {
        "quote": "Te amaba entonces, te amo ahora y te he amado cada segundo transcurrido entre ambos puntos",
        "image": "/src/assets/images/IMG-20220723-WA0036-01.jpg"
    },
    {
        "quote": "El amor es eso: cuando alguien aun conociendo tus cicatrices se queda para besarlas",
        "image": "/src/assets/images/IMG-20220911-WA0003.jpg"
    },
    {
        "quote": "Quiero que tu mundo comience y termine conmigo",
        "image": "/src/assets/images/IMG-20220911-WA0004.jpg"
    },
    {
        "quote": "No sé de qué están hechas las almas, pero la mía y la tuya son una sola",
        "image": "/src/assets/images/IMG-20220911-WA0008.jpg"
    },
    {
        "quote": "¡Qué maravilloso es el mundo, ahora que sé que tú estás en él!",
        "image": "/src/assets/images/IMG-20220911-WA0034.jpg"
    },
    {
        "quote": "Te conocí en la oscuridad, me iluminaste y me hiciste sentir como si yo fuera suficiente",
        "image": "/src/assets/images/IMG-20220911-WA0043.jpg"
    },
    {
        "quote": "Tú me construyes, me haces lo que nunca fui. Me construyes de la nada a algo",
        "image": "/src/assets/images/IMG-20220911-WA0050.jpg"
    },
    {
        "quote": "Si tuviera que volver a comenzar mi vida, intentaría encontrarte mucho antes",
        "image": "/src/assets/images/IMG-20220911-WA0054.jpg"
    },
    {
        "quote": "No sé si estamos hechos el uno para el otro, pero si hemos llegado hasta aquí es porque seguimos eligiéndonos cada día y eso es como estar hechos el uno para el otro",
        "image": "/src/assets/images/IMG-20220911-WA0055.jpg"
    },
    {
        "quote": "Nunca pude estar más de acuerdo con la vida como cuando te trajo a mí",
        "image": "/src/assets/images/IMG-20221022-WA0111-01.jpg"
    }
]